{ "teams":[{"name":"Andy Anil","id":1,"image":"assets/image/Andy.jpg","details":"Andy Anil is an IIT Delhi-IIM Ahmedabad alumni and is a established business leader with more than 2 decades of leadership experience in the Indian Army and Corporate world. He conceived the idea of Disha Kiran and is passionate about making everyone reach their true potential using scientific and reliable assessment tools"},
    {"name":"Rama Kant Singh","id":2,"image":"assets/image/Rama_Kant.png","details":"Rama Kant is an IIT Delhi and Ecole Centrale de Nantes, France alumni. He is a maverick innovator who believes in in the unorthodoxy of life and businesses. Having worked for an American tech giant and been a research scholar he mixes modern technology with emotional intelligence to design and develop software for Disha Kiran."},
    {"name":"Pronob Roy","id":3,"image":"assets/image/Pronob.jpg","details":"Pronob Roy has a diverse background of leading United Nations mission in different parts of the world. He is the “Hero of Haiti” who is hailed as one of the best leaders in disaster management, mental-health assessments and interventions. He has been chairman of international group of schools, COO of a defense start-up and advisor on the board of one of India’s top fashion house. Being an Indian Army veteran he believes in systems approach and is the brain behind operational excellence of Disha Kiran."},
    {"name":"Kulpreet","id":4,"image":"assets/image/Kulpreet.jpg","details":"An Amazon No. 1 bestselling novelist, India’s best thriller writer of 2019 and a motivational speaker of repute, Kulpreet is the Founder-Editor of Open Road Review, an international literary magazine that has published over 300 writers from 24 countries. As a Creative Writing expert, Kulpreet has conducted numerous workshops for aspiring writers, students, teachers and professionals. He has mentored and helped start ups climb the ladder of success. He leads the creative content of Disha Kiran by customizing solutions as per user’s needs."},
    {"name":"Vinita","id":5,"image":"assets/image/Vinita.jpg","details":"A professional psychometrist and a trained counsellor with more than 15 years of experience of working with international NGOs on United Nations projects in India and abroad, Vinita Maria Oliveira brings her experience of counselling young students on the table and leads the psychological counselling vertical of Disha Kiran."}],
    "Tests":[{"name":"IQenhancer","image":"assets/image/IQ.svg","id":1},{"name":"Mentoring Programme","image":"assets/image/Mentoring.svg","id":2},{"name":"Counselling","image":"assets/image/Counselling.svg","id":3},{"name":"Games Black","image":"assets/image/Games.svg","id":4},{"name":"Psychometric","image":"assets/image/Psychometric.svg","id":5},{"name":"Wellness Suite","image":"assets/image/Wellness.svg","id":5}]
}